"IDS_PREFERENCES" = "偏好设置";
"IDS_RETRYSYNC" = "重试同步";
"IDS_VIEWGD" = "访问网络版 Google 云端硬盘";
"IDS_SHAREFILE" = "分享...";
"IDS_VIEWFILE" = "在网络上查看";
"IDS_REVISIONFILE" = "版本";
"IDS_PRODUCTNAME" = "Google 云端硬盘";
